/* GriP.plist or general */
"Preview" = "Anteprima";
"Location" = "Posizione";
"\UE237 Top left" = "\UE237 In alto a sinistra";
"\UE236 Top right" = "\UE236 In alto a destra";
"\UE239 Bottom left" = "\UE239 In basso a sinistra";
"\UE238 Bottom right" = "\UE238 In basso a destra";
"Sticky" = "Permanenza";
"App decides" = "Deciso dall'applicazione";
"Always" = "Sempre";
"Never" = "Mai";
"Background color" = "Colore sfondo";
"Per-App Settings" = "Impostazioni applicazioni";
"Per-Priority Settings" = "Impostazioni priorità";
"Theme" = "Tema";
"Stealth" = "Offusca";
"Customize" = "Personalizza";
"Cancel" = "Annulla";
"Reset" = "Ripristina";

/* Message.plist */
"Enabled" = "Abilitato";
"Priority" = "Priorità";
"Default" = "Predefinito";
"Emergency" = "Emergenza";
"High" = "Alta";
"High priority" = "Alta priorità";
"Normal" = "Normale";
"Moderate" = "Moderata";
"Very low" = "Molto bassa";
"Very low priority" = "Molto bassa priorità";

/* Ticket.plist */
"Messages" = "Messaggi";
"Remove Settings" = "Rimuovi impostazioni";